export const serviceDetails = [
   {
      id: 1,
      name: 'Аллергология',
      title: 'Аллергология - наука, находящаяся на стыке клинической медицины и иммунологии, изучающая природу аллергических болезней и реакций. В сфере внимания данного раздела медицины находятся методы диагностики, лечения и профилактики аллергических заболеваний.',
      questions: 'Когда нужно обратиться к врачу-аллергологу?',
      description:
         'К сожалению, неоспоримым фактом в настоящее время стало повышение частоты различных аллергических проявлений.',
      answers: [
         {
            id: 1,
            answer:
               'хронический насморк, чихание, зуд в носу (наблюдаете это в определенные сезоны или при вдыхании каких-либо веществ);',
         },
         {
            id: 2,
            answer:
               'сухой кашель, продолжающийся длительное время без облегчения;',
         },
         {
            id: 3,
            answer:
               'затруднение дыхания, удушье и одышка, особенно если эти симптомы проявляются ночью и утром;',
         },
         {
            id: 4,
            answer:
               'необъяснимое появление слезотечения, покраснения и зуда глаз;',
         },
         {
            id: 5,
            answer:
               'высыпания на коже различного характера в виде крапивницы, волдырей, папул;',
         },
         {
            id: 6,
            answer:
               'появление патологических симптомов или болезней, возникающее в ответ на воздействия внешних факторов.',
         },
      ],
      questionstwo: 'Какие болезни лечит аллерголог?',
      descriptiontwo:
         'Врач занимается предотвращением и устранением следующих патологических состояний и заболеваний:',
      answersTwo: [
         {
            id: 1,
            answer: 'поллиноз;',
         },
         {
            id: 2,
            answer: 'острая и хроническая крапивница;',
         },
         {
            id: 3,
            answer: 'хронический ринит с аллергической природой;',
         },
         {
            id: 4,
            answer: 'аллергический конъюнктивит;',
         },
         {
            id: 5,
            answer: 'контактный, атопический и себорейный дерматит;',
         },
         {
            id: 6,
            answer: 'бронхиальная астма;',
         },
         {
            id: 7,
            answer: 'аллергия на лекарственные препараты и пищу.',
         },
      ],
      doctorName: 'врача-аллерголога',
      price: [
         {
            title: 'Первичный прием врача-аллерголога',
            description:
               'включает в себя заполнение пациентом специального опросного листа, который позволяет выявить возможный список аллергенов, приведших к развитию заболевания.',
            price: '2300 сом ',
         },
         {
            title: 'Первичный прием врача-аллерголога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-аллерголога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 12,
      name: 'Анестезиология',
      title: 'Анестезиология - наука о применении методов анестезии в различных отраслях медицины с целью обезболивания и управления жизненно важными функциями организма во время хирургических вмешательств.',
      questions:
         'В каких случаях следует обращаться  к анестезиологу-реаниматологу?',
      description:
         'Консультация анестезиолога требуется при планировании любой диагностической или лечебной манипуляции, которая может сопровождаться болью от умеренной до выраженной интенсивности. В процессе встречи с пациентом анестезиолог-реаниматолог занимается следующими вопросами:',
      answers: [
         {
            id: 1,
            answer:
               'подбирает оптимальный вид обезболивания для решения конкретной задачи;',
         },
         {
            id: 2,
            answer: 'выбирает препараты и рассчитывает дозы;',
         },
         {
            id: 3,
            answer: 'исключает противопоказания к анестезии;',
         },
         {
            id: 4,
            answer:
               'собирает сведения о состоянии здоровья пациента, чтобы предвидеть возможные реакции на обезболивание.',
         },
      ],
      questionstwo: 'какие болезни лечит анестезиолог?',
      descriptiontwo:
         ' Анестезиолог-реаниматолог подбирает безопасный состав и дозу анестетика, с учетом общего состояния пациента, результатов всех обследований, наличия хронических болезней и других факторов:',
      answersTwo: [
         {
            id: 1,
            answer: 'неотложные реанимационные мероприятия;',
         },
         {
            id: 2,
            answer: 'гемодиализ;',
         },
         {
            id: 3,
            answer: 'люмбальная пункция;',
         },
         {
            id: 4,
            answer: 'катетеризация крупных центральных вен;',
         },
         {
            id: 5,
            answer: 'искусственная вентиляция легких;',
         },
         {
            id: 6,
            answer: 'мустановка временного кардиостимулятора и т. д.',
         },
      ],
      doctorName: 'врача анестезиолога',
      price: [
         {
            title: 'Первичный прием врача-анестезиолога',
            price: '1500 сом ',
            description:
               'Анестезиолог участвует на всех этапах хирургического лечения, от подготовки к операции до восстановительного периода после нее',
         },
         {
            title: 'Повторный прием врача-анестезиолога',
            description:
               'Анестезиолог участвует на всех этапах хирургического лечения,',
            price: '1000 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-анестезиолога',
            priceInfo: '800 сом',
         },
      ],
   },
   {
      id: 14,
      name: 'Дерматалогия',
      title: 'Дерматология – это раздел медицины, изучающий причины и механизмы развития заболеваний кожи, волос, ногтей, слизистых оболочек, сальных и потовых желез. Врач дерматолог занимается диагностикой и лечением врожденных и приобретенных патологий, связанных с нарушением целостности кожных покровов, и исследует их взаимосвязь с другими сбоями в работе организма.',
      questions: 'В каких случаях следует обращаться к дерматологу?',
      description:
         'Регулярные консультации и диагностические обследования необходимы пациентам, страдающим врожденными и хроническими заболеваниями кожи. Также существует ряд симптомов и проблем, при которых необходимо записаться к дерматологу:',
      answers: [
         {
            id: 1,
            answer: 'угревая сыпь и другие высыпания;',
         },
         {
            id: 2,
            answer: 'нарушение пигментации;',
         },
         {
            id: 3,
            answer: 'шелушение, появление пятен на коже;',
         },
         {
            id: 4,
            answer: 'локализованный кожный зуд;',
         },
         {
            id: 5,
            answer:
               'усиленное выпадение волос (очаговое, диффузное, рубцовое и пр.);',
         },
         {
            id: 6,
            answer: 'чрезмерная потливость;',
         },
         {
            id: 7,
            answer:
               'изменения цвета и структуры ногтевых пластин и видимых слизистых оболочек;',
         },
         {
            id: 8,
            answer: 'зудящие высыпания в области промежности и гениталий;',
         },
         {
            id: 9,
            answer: 'активный рост или изменение цвета и формы родинок.',
         },
      ],
      questionstwo: 'Какие болезни лечит дерматолог?',
      descriptiontwo:
         'Дерматолог в Бишкеке, занимается лечением широкого спектра дерматологических заболеваний различного происхождения:',
      answersTwo: [
         {
            id: 1,
            answer: 'дерматозы, дерматиты;',
         },
         {
            id: 2,
            answer: 'псориаз',
         },
         {
            id: 3,
            answer: 'кожные аллергические проявления;',
         },
         {
            id: 4,
            answer: 'потница;',
         },
         {
            id: 5,
            answer: 'алопеция;',
         },
         {
            id: 6,
            answer: 'микозы (грибковые поражения кожи, ногтей и слизистой);',
         },
         {
            id: 7,
            answer: 'различные формы опоясывающего лишая;',
         },
         {
            id: 8,
            answer: 'редкие кожные патологии (амилоидоз, ихтиоз и пр.).',
         },
      ],
      doctorName: 'врача-дерматалога',
      price: [
         {
            title: 'Первичный прием врача-дерматолога',
            price: '2300 сом ',
            description:
               'осмотр кожных покровов и слизистых: волосы, голова, туловище, полость рта, конечности; постановка предварительного диагноза; назначение необходимых анализов и прочих исследований (УЗИ, соскоб на грибок, ко-программа и др.).',
         },
         {
            title: 'Первичный прием врача-дерматолога',
            description:
               'осмотр кожных покровов : волосы, голова, туловище, полость рта, конечности; постановка предварительного диагноза; назначение необходимых анализов и прочих исследований ',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-дерматалога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 11,
      name: 'Эндокринология',
      title: 'Эндокринология — направление медицины, в сферу интересов которого входит изучение строения и функционирования желез внутренней секреции (эндокринных желез), синтезируемых ими гормонов и их воздействия на организм.',
      questions: 'В каких случаях следует обращаться к эндокринологу?',
      description: 'Нужно обследоваться у эндокринолога, если у вас есть:',
      answers: [
         {
            id: 1,
            answer:
               'усталость, слабость и повышенная утомляемость без видимых причин;',
         },
         {
            id: 2,
            answer:
               'плохое настроение без очевидных причин, плаксивость, частые перепады настроения ;',
         },
         {
            id: 3,
            answer: 'снижение памяти;',
         },
         {
            id: 4,
            answer: 'нарушения сна;',
         },
         {
            id: 5,
            answer: 'нарушения зрения, слезотечение, «пучеглазие»;',
         },
         {
            id: 6,
            answer: 'дрожание рук или ног;',
         },
         {
            id: 7,
            answer: 'учащенное сердцебиение;',
         },
         {
            id: 8,
            answer: 'ощущение кома в горле;',
         },
         {
            id: 9,
            answer: 'высокое артериальное давление.',
         },
      ],
      questionstwo: 'какие болезни лечит эндокринолог?',
      descriptiontwo:
         'Список нарушений, с которыми работает эндокринолог довольно большой, из него можно выделить основные болезни:',
      answersTwo: [
         {
            id: 1,
            answer: 'сахарный и несахарный диабет;',
         },
         {
            id: 2,
            answer: 'заболевания щитовидной железы;',
         },
         {
            id: 3,
            answer: 'усиленная выработка гормона роста – акромегалия;',
         },
         {
            id: 4,
            answer:
               'нарушение функционирования надпочечников, получившее название Болезнь Иценко-Кушинга;',
         },
         {
            id: 5,
            answer: 'нарушенный метаболизм кальция;',
         },
         {
            id: 6,
            answer: 'Другие гормональные нарушения.',
         },
      ],
      doctorName: 'врача-эндокринолога',
      price: [
         {
            title: 'Первичный прием эндокринолога',
            price: '2000 сом ',
            description:
               'Осмотр, в рамках которого врач ощупывает лимфоузлы и щитовидную железу пациента.',
         },
         {
            title: 'Первичный прием эндокринолога',
            description:
               'Эндокринолог уточняет все жалобы пациента, выявляет симптомы возможного заболевания',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием эндокринолога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 22,
      name: 'Физиотерапия',
      title: 'Физиотерапия – это способ лечения заболеваний при помощи различных физических факторов, таких как тепло, холод, электроток, магнитное УФ- и ИК-излучение, а также при помощи лечебных грязей, массажа, гирудотерапии.',
      questions: 'В каких случаях следует обратиться к врачу-физиотерапевту',
      description:
         'Физиотерапевтические процедуры по назначению врача показаны после:',
      answers: [
         {
            id: 1,
            answer: 'травм;',
         },
         {
            id: 2,
            answer: 'переломов;',
         },
         {
            id: 3,
            answer: 'болях;',
         },
         {
            id: 4,
            answer: 'бронхите;',
         },
         {
            id: 5,
            answer: 'остеохондрозе;',
         },
         {
            id: 6,
            answer: 'пневмонии;',
         },
      ],
      questionstwo: 'какие болезни лечит физиотерапевт?',
      descriptiontwo:
         'физиотерапевтический метод лечения, заключающийся в воздействии на организм человека ультрафиолетового излучения:',
      answersTwo: [
         {
            id: 1,
            answer: ' ангина, бронхит, насморк, простуда, гайморит;',
         },
         {
            id: 2,
            answer: 'воспалительные процессы в суставах;',
         },
         {
            id: 3,
            answer: 'ожирение, излишний вес;',
         },
         {
            id: 4,
            answer: 'ослабление иммунитета;',
         },
         {
            id: 5,
            answer: 'болевые реакции различного происхождения;',
         },
      ],
      doctorName: 'врача-физиотерапевта',
      price: [
         {
            title: 'Первичный прием физиотерапевта',
            price: '1800 сом ',
            description:
               'Осмотр и процедуры. На основе полученных данных физиотерапевт подбирает разновидность лечебной процедуры, определяет время и силу воздействия, мощность. ',
         },
         {
            title: 'Первичный прием физиотерапевта',
            description:
               'Вначале доктор опрашивает пациента и интересуется жалобами, состоянием больного.Он изучает историю болезни, учитывает наличие аллергической реакции. ',
            price: '1200 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием физиотерапевта',
            priceInfo: '700 сом',
         },
      ],
   },
   {
      id: 21,
      name: 'Флебология',
      title: 'Флебология — это раздел медицины, изучающий строение вен, их функции, а также развитие патологий. В основном эта наука также, как и раньше решает проблемы, связанные с болезнями сосудов нижних конечностей. Флебологи лечат и занимаются профилактикой заболеваний вен, многие из которых приводят к серьёзным осложнениям. Например, образование тромбов при варикозе часто становится причиной инфаркта или инсульта.',
      questions: 'В каких случаях следует обратиться к врачу-флебологу?',
      description:
         'Флеболог занимается диагностикой и лечением заболеваний вен, в частности варикоза и тромбофлебита. Лицам с наследственной предрасположенностью к этим заболеваниям рекомендуется регулярно проходить осмотр у врача-флеболога.',
      answers: [
         {
            id: 1,
            answer: 'отечность стоп и голеней.;',
         },
         {
            id: 2,
            answer: 'чувство тяжести и усталости в ногах;',
         },
         {
            id: 3,
            answer: 'судороги — первый признак нарушения работы сосудов;',
         },
         {
            id: 4,
            answer: 'болезненность и чувство жжения в ногах;',
         },
         {
            id: 5,
            answer:
               ' ношение обуви на высоких каблуках, тесного белья, тяжелых сумок;',
         },
         {
            id: 6,
            answer:
               'постоянные тяжелые физические нагрузки (атлеты, бодибилдеры, разнорабочие);',
         },
      ],
      questionstwo: 'какие болезни лечит флеболог?',
      descriptiontwo:
         'Одно из распространенных заблуждений — к флебологу обращаются только с проблемой варикоза на ногах. На самом деле этот специалист лечит еще несколько серьезных заболеваний венозной системы:',
      answersTwo: [
         {
            id: 1,
            answer: ' флебит;',
         },
         {
            id: 2,
            answer: 'тромбофлебит;',
         },
         {
            id: 3,
            answer: 'флеботромбоз;',
         },
         {
            id: 4,
            answer: 'посттромботическую болезнь;',
         },
         {
            id: 5,
            answer:
               'хроническую венозную недостаточность (ХВН) — нарушение тока крови;',
         },
         {
            id: 6,
            answer: 'тромбоз;',
         },
         {
            id: 7,
            answer: 'трофические язвы.',
         },
      ],
      doctorName: 'врача-флеболог',
      price: [
         {
            title: 'Первичный прием врача-флеболог',
            price: '2500 сом ',
            description:
               'Консультация врача-флеболога. Опрос. Осмотр .ультразвуковое дуплексное сканирование вен нижних конечностей',
         },
         {
            title: 'Первичный прием врача-флеболог',
            description: 'Консультация врача-флеболога. опрос. осмотр ',
            price: '1800 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-флеболог',
            priceInfo: '1500 сом',
         },
      ],
   },
   {
      id: 13,
      name: 'Гастроэнтерология',
      title: 'Гастроэнтерология – это диагностика, лечение и профилактика болезней пищевода, желудка, двенадцатиперстной кишки, кишечника, печени, желчного пузыря и поджелудочной железы. В гастроэнтерологии также выделяется гепатология - самостоятельное направление, изучающее заболевания печени и желчевыводящих путей.',
      questions:
         'Таким образом, врач занимается лечением желудка, кишечника и всех его отделов, печени, желчного пузыря, поджелудочной железы.',
      description:
         'Физиотерапевтические процедуры по назначению врача показаны после:',
      answers: [
         {
            id: 1,
            answer:
               'Болевые ощущения в области живота, локализованные или разлитые;',
         },
         {
            id: 2,
            answer: 'Выраженное вздутие живота;',
         },
         {
            id: 3,
            answer: 'Жжение в области груди, изжога;',
         },
         {
            id: 4,
            answer: 'Частая икота;',
         },
         {
            id: 5,
            answer: 'Неприятный запах изо рта, выраженный привкус;',
         },
         {
            id: 6,
            answer: 'Тошнота или рвота',
         },
      ],
      questionstwo: 'какие болезни лечит гастроэнтеролог?',
      descriptiontwo:
         'Разберемся, какие заболевания лечит врач, с какими симптомами следует обратиться к нему за консультацией и как проходит прием.',
      answersTwo: [
         {
            id: 1,
            answer: 'гастритом;',
         },
         {
            id: 2,
            answer: 'язвенными поражениями желудка и 12-перстной кишки;',
         },
         {
            id: 3,
            answer: 'синдромом раздраженного кишечника;',
         },
         {
            id: 4,
            answer: 'дискинезией желчевыводящих путей;',
         },
         {
            id: 5,
            answer: 'болезнью Крона;',
         },
         {
            id: 6,
            answer: 'эзофагитом;',
         },
         {
            id: 7,
            answer: 'рефлюксной болезнью.',
         },
      ],
      doctorName: 'врача-гастроэнтеролога',
      price: [
         {
            title: 'Первичный прием гастроэнтеролога',
            price: '2000 сом ',
            description:
               'врач проводит классическое обследование: опрос, осмотр пациента, пальпацию живота.',
         },
         {
            title: 'Первичный прием гастроэнтеролога',
            description:
               'гастроэнтерологом назначаются необходимые для постановки диагноза исследования.',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием гастроэнтеролога',
            priceInfo: '1400 сом',
         },
      ],
   },
   {
      id: 2,
      name: 'Вакцинация',
      title: 'Вакцинация – это простой, безопасный и эффективный способ защиты от болезней до того, как человек вступит в контакт с их возбудителями. Вакцинация задействует естественные защитные механизмы организма для формирования устойчивости к ряду инфекционных заболеваний и делает вашу иммунную систему сильнее. ',
      questions: 'КАКИЕ БЫВАЮТ ВАКЦИНЫ?',
      answers: [
         {
            id: 1,
            answer: 'Вакцины бывают «живые» и «убитые» (инактивированные 1 ).',
         },
         {
            id: 2,
            answer:
               'В «живых» вакцинах используются ослабленные штаммы бактерий или вирусов (вакцины против туберкулеза, полиомиелита, кори, краснухи, паротита и т. д.)',
         },
         {
            id: 3,
            answer:
               'В «убитых» (инактивированных) вакцинах используются обезвреженные тем или иным путем инфекционные агенты или их части.',
         },
         {
            id: 4,
            answer:
               '1 Состоящие из вирусных частиц, выращенных в контролируемых лабораторных условиях и являются неинфекционными (не способными вызвать заболевание)',
         },
         {
            id: 5,
            answer:
               ' ношение обуви на высоких каблуках, тесного белья, тяжелых сумок;',
         },
         {
            id: 6,
            answer:
               'постоянные тяжелые физические нагрузки (атлеты, бодибилдеры, разнорабочие);',
         },
      ],
      questionstwo:
         ' Сегодня существуют вакцины, защищающие как минимум от 20 болезней, таких как:',
      answersTwo: [
         {
            id: 1,
            answer: ' дифтерия;',
         },
         {
            id: 2,
            answer: 'столбняк;',
         },
         {
            id: 3,
            answer: 'коклюш;',
         },
         {
            id: 4,
            answer: 'грипп;',
         },
         {
            id: 5,
            answer: 'корь.',
         },
      ],
      doctorName: 'Вакцинация',
      price: [
         {
            title: 'Тест перед вакцинацией "ЭЛИ-ВТест"',
            price: '1260 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Туберкулинова проба (Диаскин-тест)',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Вакцинация против кори',
            priceInfo: '600 сом',
         },
      ],
   },
   {
      id: 3,
      name: 'Гинекология',
      title: 'Современной женщине целесообразно повышать уровень грамотности в области женского здоровья. На протяжении всей жизни женский организм проходить ряд этапов в половой сфере, начиная с рождения и заканчивая менопаузой. Каждому периоду характерны свои физиологические изменения, но могут возникнуть и определенные отклонения от нормы. И разобраться в этом поможет врач гинеколог.',
      questions:
         'Профилактический осмотр, когда женщина не предъявляет никаких жалоб, должен проводиться не реже одного раза в год, который включает:',
      answers: [
         {
            id: 1,
            answer: 'общий осмотр;',
         },
         {
            id: 2,
            answer: 'осмотр в зеркалах;',
         },
         {
            id: 3,
            answer: 'кольпоскопию;',
         },
         {
            id: 4,
            answer: 'сдача анализов на онкоцитологию и флору.',
         },
      ],
      questionstwo: ' Услуги врача:',
      answersTwo: [
         {
            id: 1,
            answer: 'Консультация врача гинеколога;',
         },
         {
            id: 2,
            answer: 'Лечение воспаления органов малого таза;',
         },
         {
            id: 3,
            answer: 'Лечение патологий шейки матки (эрозии, полипы др.);',
         },
         {
            id: 4,
            answer: 'Лечение половых инфекций;',
         },
         {
            id: 5,
            answer: 'Коррекция и лечение гормональных нарушений.',
         },
      ],
      doctorName: 'врача гинеколога',
      price: [
         {
            title: 'Первичный прием гинеколога',
            price: '2000 сом ',
            description:
               'Гинеколог собирает анамнез, проводит общий осмотр , пальпацию молочных желёз, гинекологический осмотр, который включает в себя осмотр в зеркалах , бимануальное вагинальное обследование,назначает необходимые обследование и терапию',
         },
         {
            title: 'Первичный прием гинеколога',
            description:
               'Гинеколог собирает анамнез, проводит общий осмотр , пальпацию молочных желёз, гинекологический осмотр, который включает в себя осмотр в зеркалах ',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием гинеколога',
            priceInfo: '1400 сом',
         },
      ],
   },

   {
      id: 4,
      name: 'Кардиология',
      title: 'Сердечно-сосудистые заболевания занимают первое место по распространенности среди патологий взрослых людей. Ежегодно они становятся причиной 30% смертей, приводят к инвалидизации больных в возрасте старше 40 лет. Инфаркт– главный враг человечества в 21-м веке.',
      questions:
         'Основными факторами риска развития сердечно-сосудистых заболеваний являются:',
      answers: [
         {
            id: 1,
            answer: 'Возраст — мужчины старше 45 лет; женщины старше 50 лет',
         },
         {
            id: 2,
            answer: 'Повышенный уровень холестерина',
         },
         {
            id: 3,
            answer: 'Седентаризм (или гиподинамия)',
         },
         {
            id: 4,
            answer: 'Курение',
         },
         {
            id: 5,
            answer:
               'И один из наиболее важных факторов риска развития сердечно-сосудистой патологии — стресс.',
         },
         {
            id: 6,
            answer: 'Чрезмерное употребление алкогольных напитков',
         },
      ],
      questionstwo:
         ' Артериальная гипертония ведет к развитию следующих осложнений:',
      answersTwo: [
         {
            id: 1,
            answer: ' Инсульт (ишемический и геморрагический);',
         },
         {
            id: 2,
            answer: 'Стенокардия и инфаркт миокарда;',
         },
         {
            id: 3,
            answer: 'Хроническая почечная недостаточность;',
         },
         {
            id: 4,
            answer: 'Нарушение зрения;',
         },
         {
            id: 5,
            answer: 'Поражение артерий нижних конечностей.',
         },
      ],
      doctorName: 'врача-кардиологу',
      price: [
         {
            title: 'Первичный прием кардиолога',
            price: '2000 сом ',
            description:
               'консультации проводится полный осмотр больного. Для диагностики важны цвет и состояние кожных покровов, размер щитовидной железы и лимфоузлов. Ощупываются и оцениваются грудная клетка и живот. Врач слушает сердце, измеряет артериальное давление и пульс.',
         },
         {
            title: 'Первичный прием кардиолога',
            description:
               'консультации проводится полный осмотр больного. Для диагностики важны цвет и состояние кожных покровов, размер щитовидной железы и лимфоузлов. Ощупываются и оцениваются грудная клетка и живот.',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием кардиолога',
            priceInfo: '1400 сом',
         },
      ],
   },
   {
      id: 15,
      name: 'Неврология',
      title: ' Неврология - группа медико-биологических научных дисциплин, которая изучает нервную систему как в норме, так и в патологии. Занимается вопросами возникновения заболеваний центральной и периферической частей нервной системы, а также изучает механизмы их развития, симптоматику и возможные способы диагностики, лечения и профилактики',
      questions: 'Когда нужно обратиться к врачу-неврологу?',
      description:
         'Профессиональный невролог предоставит надежную медицинскую помощь, если Вас беспокоят следующие заболевания и проблемы:',
      answers: [
         {
            id: 1,
            answer: ' Невралгии или невриты ',
         },
         {
            id: 2,
            answer: 'остеохондроз, радикулит, люмбаго',
         },
         {
            id: 3,
            answer: 'атеросклероз или сердечная недостаточность.',
         },
         {
            id: 4,
            answer: 'энцефалопатия различных типов.',
         },
         {
            id: 5,
            answer:
               'последствия травм, операций позвоночника и мозга, а также инсульта',
         },
         {
            id: 6,
            answer:
               'появление патологических симптомов или болезней, возникающее в ответ на воздействия внешних факторов.',
         },
      ],
      questionstwo: 'Какие болезни лечит невролог?',
      descriptiontwo: 'Врач занимается лечением неврологических расстройств:',
      answersTwo: [
         {
            id: 1,
            answer: 'внутричерепной гипертензии;',
         },
         {
            id: 2,
            answer: 'нервных тиков, тремора;',
         },
         {
            id: 3,
            answer: 'черепных и позвоночных травм, а также их последствий;',
         },
         {
            id: 4,
            answer: 'пареза и паралича;',
         },
         {
            id: 5,
            answer: 'невралгии, неврита, плексита;',
         },
         {
            id: 6,
            answer: 'мигреней, головных болей;',
         },
         {
            id: 7,
            answer: 'болей в области шеи и спины;',
         },
      ],
      doctorName: 'врачу-неврологу',
      price: [
         {
            title: 'Первичный прием врача-невролога',
            description:
               'включает в себя знакомство врача с пациентом и всей его предыдущей жизнью. Это подробнейший опрос обо всех перенесенных ранее заболеваниях, травмах, аллергических реакциях, хирургических вмешательствах, семейных случаях заболеваний и т. д. Сбора анамнеза заболевания специалистом неврологом и неврологического осмотра.',
            price: '2300 сом ',
         },
         {
            title: 'Первичный прием врача-невролога',
            description:
               'включает в себя знакомство врача с пациентом и всей его предыдущей жизнью. Это подробнейший опрос обо всех перенесенных ранее заболеваниях, травмах, аллергических реакциях, хирургических вмешательствах, семейных случаях заболеваний и т. д.',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-невролога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 7,
      name: 'Офтальмология',
      title: 'Офтальмоло́гия — область медицины, изучающая глаз, его анатомию, физиологию и болезни, а также разрабатывающая методы лечения и профилактики глазных болезней',
      questions: 'В каких случаях следует обращаться  к офтальмологу?',
      description:
         'Симптомы, которые должны стать поводом для посещения врача, следующие:',
      answers: [
         {
            id: 1,
            answer:
               'глаза быстро утомляются, появляется сухость, часто ощущается дискомфорт',
         },
         {
            id: 2,
            answer: 'зрение теряет остроту, поле зрение как будто сужается;',
         },
         {
            id: 3,
            answer: 'слизистая оболочка глаз краснеет, веки опухают;',
         },
         {
            id: 4,
            answer: 'заметна слизь, гной и другие выделения из глаз',
         },
      ],
      questionstwo: 'какие болезни лечит офтальмолог?',
      descriptiontwo:
         ' Офтальмолог — это врач, занимающийся лечением патологий зрения. Раньше такие специалисты назывались окулистами. На прием к офтальмологу следует немедленно записываться, если:',
      answersTwo: [
         {
            id: 1,
            answer:
               'окружающие предметы стали расплывчатыми, видятся как через туман;',
         },
         {
            id: 2,
            answer: 'зрение потеряло остроту;',
         },
         {
            id: 3,
            answer: 'в глазах часто появляется двоение;',
         },
         {
            id: 4,
            answer: 'линии окружающих предметов кажутся искаженными;',
         },
         {
            id: 5,
            answer: 'перед глазами возникают плавающие точки, мельтешение;',
         },
         {
            id: 6,
            answer:
               'при взгляде на источники света видятся разноцветные круги и т. д.',
         },
      ],
      doctorName: 'врача офтальмолога',
      price: [
         {
            title: 'Первичный прием врача офтальмолога',
            price: '1500 сом ',
            description:
               'Внешний осмотр глазного яблока и придатков глаза; -Авторефрактометрия ( определение параметров оптики глаза); -Визометрия ( определение остроты зрения по тестовым таблицам); -Пневмотонометрия ( измерение внутриглазного давления с помощью бесконтактного пневмотонометра);.',
         },
         {
            title: 'Повторный прием врача офтальмолога',
            description:
               'Внешний осмотр глазного яблока и придатков глаза; -Авторефрактометрия ( определение параметров оптики глаза); ',
            price: '1000 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача офтальмолога',
            priceInfo: '800 сом',
         },
      ],
   },
   {
      id: 16,
      name: 'Онкология',
      title: 'Онкология – это раздел медицины, изучающий доброкачественные и злокачественные опухоли, механизмы и закономерности их возникновения и развития, методы их профилактики, диагностики и лечения.Онкозаболевания представляют собой обширный и разнородный класс заболеваний. Онкозаболевания являются системными и затрагивают, так или иначе, все органы и системы человека. Существует множество форм и вариантов течения рака. Хотя пациенты часто воспринимают онкодиагноз как приговор, далеко не все, даже злокачественные, опухоли приводят к смерти. Современные исследования продемонстрировали, что у каждого человека в организме регулярно возникают раковые клетки и микроопухоли, которые гибнут и рассасываются под воздействием системы противоопухолевого иммунитета',
      questions: 'В каких случаях следует обращаться к онкологу?',
      description: 'Специалиста-онколога следует посетить, если:',
      answers: [
         {
            id: 1,
            answer:
               'Вы прошли курс лечения по поводу любого онкологического заболевания – в качестве профилактического наблюдения не реже раза в полгода или чаще – по рекомендации врача.',
         },
         {
            id: 2,
            answer:
               'Не реже раза в полгода года необходимо обращаться к онкологу женщинам после 40-45 лет (нерожавшим рекомендуется снизить этот возраст еще на 5 лет), мужчинам – после 45-50 лет.',
         },
         {
            id: 3,
            answer:
               'У вас диагностированы следующие заболевания: полипоз кишечника, мастопатия, цирроз печени.',
         },
         {
            id: 4,
            answer:
               'В семье есть кровные родственники, страдающие онкозаболеваниями.',
         },
         {
            id: 5,
            answer:
               'Вы работаете на химическом производстве, или в любых других экологически неблагополучных условиях (пылевые и газовые загрязнения);',
         },
         {
            id: 6,
            answer:
               'Вы курите – рекомендуется обращаться к онкологу для осмотра не реже одного-двух раз в год, так как взаимосвязь частоты онкозаболеваний и курения неоднократно доказана статистикой.',
         },
         {
            id: 7,
            answer:
               'изменения цвета и структуры ногтевых пластин и видимых слизистых оболочек;',
         },
         {
            id: 8,
            answer: 'зудящие высыпания в области промежности и гениталий;',
         },
         {
            id: 9,
            answer:
               'Вы увлекаетесь загаром – как естественным, так и в условиях солярия.',
         },
      ],
      questionstwo: 'Какие болезни лечит онколог?',
      descriptiontwo:
         'Онколог занимается выявлением и лечением опухолевых процессов в организме. Онколог чаще всего занимается именно злокачественными заболеваниями, хотя в сферу его деятельности входят также доброкачественные опухоли и предраковые заболевания',
      answersTwo: [
         {
            id: 1,
            answer: 'осмотр и расспрос пациента;',
         },
         {
            id: 2,
            answer:
               'назначение необходимых анализов и инструментальных методов исследования;',
         },
         {
            id: 3,
            answer:
               'определение вида опухоли по данным анализов и исследований;',
         },
         {
            id: 4,
            answer:
               'выбор схемы и метода лечения злокачественных новообразований;',
         },
         {
            id: 5,
            answer:
               'решение о целесообразности операции (операбельность опухоли);',
         },
         {
            id: 6,
            answer: 'хирургическое вмешательство;',
         },
         {
            id: 7,
            answer:
               'своевременное выявление начальных стадий злокачественных процессов;',
         },
         {
            id: 8,
            answer: 'реабилитация пациентов после лечения.',
         },
      ],
      doctorName: 'врача-онколога',
      price: [
         {
            title: 'Первичный прием врача-онколога',
            price: '2300 сом ',
            description:
               'В ходе консультации онколог изучит вашу медицинскую карту, соберёт анамнез, при необходимости проведёт осмотр. Далее, возможно, вам надо будет сдать анализы и пройти ряд назначенных доктором исследований. Ознакомившись с полученными результатами, врач получит возможность поставить диагноз и назначить лечение.',
         },
         {
            title: 'Первичный прием врача-онколога',
            description:
               'В ходе консультации онколог изучит вашу медицинскую карту, соберёт анамнез, при необходимости проведёт осмотр. Далее, возможно, вам надо будет сдать анализы и пройти ряд назначенных доктором исследований. Ознакомившись с полученными результатами, врач получит возможность поставить диагноз.',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-онколога',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 6,
      name: 'Ортопедия',
      title: 'Ортопедия — раздел клинической медицины, раздел хирургии, изучающий профилактику, диагностику и лечение деформаций и нарушений функций костно-мышечной системы, которые являются результатом врождённых дефектов, пороков развития, последствий травм или заболеваний. На другом полюсе дифдиагностики находится ревматология, которая может заниматься теми же пунктами, но в терапевтическом понимании.',
      questions:
         'В каких случаях следует обращаться к травматологу - ортопеду?',
      description:
         'К врачам обращаются при следующих патологиях и заболеваниях:',
      answers: [
         {
            id: 1,
            answer:
               'нарушения осанки. К специалисту следует записаться при лордозе, сколиозе или кифозе;',
         },
         {
            id: 2,
            answer:
               'врожденные патологии развития: косолапость, вывих бедра, недоразвитие конечностей и др.',
         },
         {
            id: 3,
            answer:
               'травматические повреждения: растяжения, вывихи, переломы и др.',
         },
         {
            id: 4,
            answer: 'плоскостопие;',
         },
         {
            id: 5,
            answer: 'кривошея (как врожденная, так и приобретенная)',
         },
         {
            id: 6,
            answer: 'дброкачественные образования костной ткани;',
         },
         {
            id: 7,
            answer: 'деформация суставов (остеохондроз, остеоартроз и др.)',
         },
      ],
      questionstwo: 'Какие врачи занимаются ортопедией?',
      descriptiontwo:
         'Направление ортопедической деятельности может быть разным:',
      answersTwo: [
         {
            id: 1,
            answer:
               'Ортопед в обычном понимании – это специалист, который занимается исправлением врожденных и приобретенных деформаций, застарелых травм, воспалительных и дистрофических патологий суставов. Он использует преимущественно консервативные методы лечения: ношение протезов и ортезов, прием медикаментов, массаж, гипсование, физиопроцедуры. Этот набор возможностей позволяет вылечить несложные виды повреждений (закрытый перелом, сколиоз, плоскостопие), а также компенсировать более серьезные патологии, не поддающиеся полному излечению (спастика мышц при ДЦП, утрата конечности).',
         },
         {
            id: 2,
            answer:
               'Травматолог занимается острыми, только что приобретенными повреждениями – переломами, вывихами, растяжениями, но его различия с ортопедом настолько условны, что выпускник интернатуры/ординатуры получает общую специализацию «врач травматолог-ортопед»',
         },
         {
            id: 3,
            answer:
               'Хирург-ортопед лечит, что и обычный ортопед, но с более радикальным подходом. Он помогает тех случаях, когда консервативная терапия невозможна или не приносит должного результата: открытые и сложные переломы, артрозное разрушение суставов, слишком короткие или неравномерные по длине конечности, деформации скелета, мешающие работе внутренних органов и т.д.',
         },
      ],
      doctorName: 'врача-ортопеда',
      price: [
         {
            title: 'Первичный прием ортопеда',
            price: '2000 сом ',
            description:
               'На первичном приеме врач выясняет жалобы пациента, собирает анамнез заболевания и обязательно проводит физикальный (метод пальпации) и визуальный осмотр на предмет отклонения от нормы и оценки общей клинической картины, например, отечности в зоне сустава.',
         },
         {
            title: 'Первичный прием ортопеда',
            description:
               'врач ортопед оценивает характер каких либо изменений кожного покрова, наличие либо отсутствия деформации место болезненности',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием ортопеда',
            priceInfo: '1000 сом',
         },
      ],
   },

   {
      id: 17,
      name: 'Оториноларингология',
      title: 'Оториноларингология – это  раздел медицины и медицинская специальность, которая специализируется на диагностике и лечении патологий уха, горла, носа, а также головы и шеи.',
      questions:
         'В каких случаях следует обратиться к врачу-оториноларингологу?',
      description:
         'ЛОР-заболевания очень распространены, ими люди болеют часто, поэтому в определенный момент при повторяющихся симптомах перестают считать необходимым посещение врача и самостоятельно ставят себе диагноз и назначают лечение.В каких случаях следует обратиться к врачу-оториноларингологу',
      answers: [
         {
            id: 1,
            answer:
               'Вас беспокоят и тревожат симптомы, которых вы не замечали раньше;',
         },
         {
            id: 2,
            answer:
               'Состояние не улучшается на протяжении длительного времени, болезнь не проходит;',
         },
         {
            id: 3,
            answer:
               'После непродолжительного улучшения симптомы заболевания возвращаются.',
         },
         {
            id: 4,
            answer: 'Насморке и заложенности носа;',
         },
         {
            id: 5,
            answer: 'Постоянном или периодическом шуме в ушах;',
         },
      ],
      questionstwo: 'какие болезни лечит оториноларинголог?',
      descriptiontwo:
         'ЛОР может оказать помощь пациенту и при обнаружении и лечении опухолей в горле, носу и ушах, обеспечить реабилитацию после ряда хирургических вмешательств.',
      answersTwo: [
         {
            id: 1,
            answer: ' гайморит;',
         },
         {
            id: 2,
            answer: 'фронтит;',
         },
         {
            id: 3,
            answer: 'болезни и патологии ЛОР-органов;',
         },
         {
            id: 4,
            answer: 'болезни нервной системы;',
         },
         {
            id: 5,
            answer: 'болевые реакции различного происхождения;',
         },
      ],
      doctorName: 'врача-физиотерапевта',
      price: [
         {
            title: 'Первичный прием физиотерапевта',
            price: '1800 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием физиотерапевта',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1200 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием физиотерапевта',
            priceInfo: '700 сом',
         },
      ],
   },
   {
      id: 18,
      name: 'Проктология',
      title: 'Проктология — отрасль медицины, изучающая болезни толстой (прямой и ободочной) кишки, заднего прохода и параректальной области.',
      questions: 'В каких случаях следует обратиться к врачу-проктологу',
      description:
         'Вам необходимо обратиться к врачу-проктологу в том случае если имеется хоть один из нижеперечисленных симптомов:',
      answers: [
         {
            id: 1,
            answer: 'выделение крови, слизи и/или гноя из анального канала;',
         },
         {
            id: 2,
            answer:
               'выпадение и/или появление дополнительных образований («шишек») в перианальной области;',
         },
         {
            id: 3,
            answer:
               'немотивированное похудание, снижение или отсутствие аппетита;',
         },
         {
            id: 4,
            answer: 'появление болей в анусе при дефекации и вне ее;',
         },
         {
            id: 5,
            answer: ' вздутие и боли в животе;',
         },
         {
            id: 6,
            answer: 'тянущие ощущения и дискомфорт в промежности; ',
         },
      ],
      questionstwo: 'какие болезни лечит проктолог?',
      descriptiontwo:
         'Проктолог является специалистом, который занимается лечением заболеваний прямой кишки, толстого кишечника и ануса. Обращаться к этому врачу следует сразу же после обнаружения первых признаков заболевания.Проктолог занимается лечением:',
      answersTwo: [
         {
            id: 1,
            answer:
               'Геморроя. Это заболевание возникает вследствие варикозного расширения вен в прямой кишке и приводит к развитию геморроидальных шишек, выпадающих из анального отверстия, доставляющих дискомфорт, кровоточащих и вызывающих боль',
         },
         {
            id: 2,
            answer:
               'трещин анального отверстия. Такая патология возникает как следствие повреждения стенок прямой кишки',
         },
         {
            id: 3,
            answer:
               'полипов в толстой кишке. Данная патология относится к категории доброкачественных образований и носит наследственный характер',
         },
         {
            id: 4,
            answer:
               'парапроктитов. Эти заболевания приводят к воспалению околоректальных тканей и образованию свищей',
         },
         {
            id: 5,
            answer: 'глистных инвазий',
         },
         {
            id: 6,
            answer: 'раковых опухолей',
         },
      ],
      doctorName: 'врача-проктолога',
      price: [
         {
            title: 'Первичный прием врача-проктолога',
            price: '2500 сом ',
            description:
               'Показано при любых формах ишемической болезни и пороках сердца, повышенном артериальном давлении, кардиомиопатии, аритмии и других патологиях.',
         },
         {
            title: 'Первичный прием врача-проктолога',
            description:
               'аллергический риноконъюнктивит сезонного и круглогодичного типа, крапивница острого и хронического характера',
            price: '1800 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием врача-проктолога',
            priceInfo: '1500 сом',
         },
      ],
   },
   {
      id: 8,
      name: 'Психотерапия',
      title: 'Психотерапия – основной метод психологической коррекции, осуществляемый врачом-психотерапевтом или клиническим психологом, в общем виде представляющий собой набор техник и методик, применяемых психотерапевтом для проведения изменений психоэмоционального состояния человека, его поведения и коммуникативных паттернов, улучшения его самочувствия и улучшения способности к адаптации в социуме; различные системы (модальности, теории) лечебного воздействия на психику и через психику на организм человека',
      questions: 'Когда нужен психотерапевт? ',
      description:
         'Психотерапевт - это основной врач, который проводит лечение заболеваний психики легкой и средней тяжести, путем психотерапии.Кто еще может проводить психотерапию? Врачи-психиатры в процессе лечения заболевания, врачи-психотерапевты (им может быть не только психиатр, но и врач другой специальности, который имеет специальную подготовку), врачи-наркологи, медицинские психологи, а также психологи, имеющие специальную подготовку.',
      answers: [
         {
            id: 1,
            answer: 'зависимость',
         },
         {
            id: 2,
            answer: 'тревожные расстройства;',
         },
         {
            id: 3,
            answer: 'биполярное расстройство;',
         },
         {
            id: 4,
            answer: 'депрессия;',
         },
         {
            id: 5,
            answer: 'расстройства пищевого поведения;',
         },
         {
            id: 6,
            answer: 'обсессивно-компульсивное расстройство;',
         },
      ],
      questionstwo: 'какие болезни лечит психотерапевт?',
      descriptiontwo:
         'Разберемся, какие заболевания лечит врач, с какими симптомами следует обратиться к нему за консультацией и как проходит прием.',
      answersTwo: [
         {
            id: 1,
            answer: 'Расстройства личности;',
         },
         {
            id: 2,
            answer: 'Панические атаки;',
         },
         {
            id: 3,
            answer: 'Истерические неврозы;',
         },
         {
            id: 4,
            answer: 'Соматоформные расстройства;',
         },
         {
            id: 5,
            answer: 'Невротические расстройства (неврозы);',
         },
         {
            id: 6,
            answer: 'Фобии различной формы проявления;',
         },
         {
            id: 7,
            answer: 'Нарушения сна',
         },
      ],
      doctorName: 'врача-психотерапевта',
      price: [
         {
            title: 'Первичный прием психотерапевта',
            price: '2000 сом ',
            description:
               'врач должен полностью проанализировать ситуацию, выяснить особенности высшей нервной деятельности, причины проявления тех симптомов, которые Вас беспокоят.',
         },
         {
            title: 'Первичный прием психотерапевта',
            description:
               'врач должен полностью проанализировать ситуацию, выяснить особенности высшей нервной деятельности',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием психотерапевта',
            priceInfo: '1400 сом',
         },
      ],
   },
   {
      id: 19,
      name: 'Пульмонология',
      title: 'Пульмонология – область медицины, изучающая заболевания дыхательной системы человека, их диагностику и лечение. Впервые выделена как самостоятельная отрасль только во второй половине прошлого века. До этого времени в науке происходило накопление и расширение знаний об органах дыхания человека, закономерностях и особенностях заболеваний, поражающих эту область. Пульмонолог – специалист, обладающий всей полнотой знаний и достижений, которые получены медицинской наукой на сегодняшний день.',
      questions: 'Какие заболевания лечит?',
      answers: [
         {
            id: 1,
            answer: 'Хронические и острые (простые и обструктивные) бронхиты',
         },
         {
            id: 2,
            answer: 'Пневмонии (воспаления легких)',
         },
         {
            id: 3,
            answer:
               'Альвеолиты (воспаления альвеол – мельчайших структурных единиц легкого)',
         },
         {
            id: 4,
            answer: 'Плевриты (воспаления оболочек легкого)',
         },
         {
            id: 5,
            answer: ' ХОБЛ (хроническую обструктивную болезнь легких)',
         },
         {
            id: 6,
            answer: 'Бронхиальную астму',
         },
      ],
      questionstwo: ' В каких случаях нужно обращаться к данному специалисту',
      answersTwo: [
         {
            id: 1,
            answer:
               ' Надсадный непродуктивный кашель, сопровождающийся симптомами дыхательной недостаточности;',
         },
         {
            id: 2,
            answer: 'Затяжной кашель с отделением мокроты или без',
         },
         {
            id: 3,
            answer:
               'Изменение характера мокроты: появление гноя, крови, капель крови при кашле, отхождение розовой пены;',
         },
         {
            id: 4,
            answer:
               'Острая боль в груди, усиливающаяся при дыхании и сопровождающаяся нарастающей дыхательной недостаточностью;',
         },
         {
            id: 5,
            answer:
               'Повышение температуры на фоне кашля, появление одышки, слабости, пота и других признаков интоксикации',
         },
         {
            id: 6,
            answer: 'Удушье, усиление кашля в вечернее/ночное время',
         },
      ],
      doctorName: 'Пульмонолог',
      price: [
         {
            title: 'Первичный прием пульмонолога',
            price: '1260 сом ',
            description:
               'Прием (осмотр, консультация) врача-пульмонолога первичный · все ранее сделанные рентгенограммы легких · общий анализ крови с лейкоцитарной формулой',
         },
         {
            title: 'Первичный прием пульмонолога',
            description: 'осмотр, консультация',
            price: '1500 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием пульмонолога',
            priceInfo: '1400 сом',
         },
      ],
   },
   {
      id: 9,
      name: 'Ревмотология',
      title: 'Ревматология является специализацией внутренней медицины, занимающейся диагностикой и терапией групп заболеваний, проявляющихся в системном/локальном поражении соединительных тканей костно-мышечной системы человеческого организма.',
      questions: 'ЧТО ЛЕЧИТ РЕВМАТОЛОГ',
      answers: [
         {
            id: 1,
            answer:
               'Системные заболевания, сопровождающиеся поражением соединительных тканей;',
         },
         {
            id: 2,
            answer:
               'Болезни, возникающие на фоне патологического нарушения функционирования иммунной системы;',
         },
         {
            id: 3,
            answer:
               'Болезни суставов костной основы груди, позвоночника и черепа (осевого скелета);',
         },
         {
            id: 4,
            answer:
               'Болезни суставов верхних и нижних конечностей, а также их пояса (добавочный скелет);',
         },
      ],
      questionstwo: ' КОГДА СЛЕДУЕТ ОБРАТИТЬСЯ К РЕВМАТОЛОГУ? ',
      answersTwo: [
         {
            id: 1,
            answer: 'Суставы сильно скрепят (трещат);',
         },
         {
            id: 2,
            answer: 'Отмечается наличие ломота в костном скелете;',
         },
         {
            id: 3,
            answer: 'Отмечается наличие воспаления в области суставов;',
         },
         {
            id: 4,
            answer:
               'Болевой синдром в области суставов, мышечных тканей, костей присутствующий длительное время без каких-либо причин;',
         },
         {
            id: 5,
            answer:
               'Низкая подвижность суставов, сопровождающаяся неприятными ощущениями, включая боль. При нагрузках болевые ощущения усиливаются;',
         },
      ],
      doctorName: 'врача ревмотолога',
      price: [
         {
            title: 'Первичный прием ревмотолога',
            price: '2000 сом ',
            description:
               'Пациенту нужно подготовить все необходимые документы и результаты анализов. Правильная диагностика поможет выбрать эффективный метод лечения и не допустить осложнения.',
         },
         {
            title: 'Первичный прием ревмотолога',
            description: 'осмотр, диагностика',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием ревмотолога',
            priceInfo: '1400 сом',
         },
      ],
   },

   {
      id: 20,
      name: 'Терапия',
      title: 'Терапия является одной из старейших врачебных специальностей. В компетенции терапевтов лечение практически всех внутренних заболеваний. Врачи-терапевты проводят первичный осмотр пациента, дают консультацию, и, если это необходимо, назначают анализы и направляют его к нужному специалисту. Именно терапевты проводят общее клиническое обследование и диагностику заболеваний. Также терапевт контролирует состояние больного в процессе лечение, выбирает схему лечения, назначает необходимую терапию и во многом именно от него зависит выздоровление пациента.',
      questions: 'КОГДА СЛЕДУЕТ ОБРАЩАТЬСЯ К ТЕРАПЕВТУ?         ',
      answers: [
         {
            id: 1,
            answer: 'простудных заболеваний;',
         },
         {
            id: 2,
            answer: 'ОРВИ;',
         },
         {
            id: 3,
            answer: 'болезней желудочно-кишечного тракта;',
         },
         {
            id: 4,
            answer: 'хронической усталости;',
         },
         {
            id: 5,
            answer: 'сердечно-сосудистых заболеваний;',
         },
         {
            id: 6,
            answer: 'болезней почек;',
         },
      ],
      questionstwo: ' ТЕРАПЕВТИЧЕСКИЕ ПОДХОДЫ',
      answersTwo: [
         {
            id: 1,
            answer:
               ' Этиотропная терапия – этот подход направлен на устранение причины заболевания.',
         },
         {
            id: 2,
            answer:
               'Симптоматическая терапия направлена на устранение отдельных симптомов болезни.',
         },
         {
            id: 3,
            answer:
               'Патогенетическая терапия воздействует на механизмы развития болезни и применяется тогда, когда этиотропная терапия невозможна (примером может быть использование инсулина при сахарном диабете).',
         },
      ],
      doctorName: 'врача-терапевта',
      price: [
         {
            title: 'Первичный прием терапевта',
            price: '2000 сом ',
            description:
               'Осмотр включает в себя внешнюю оценку состояния тех органов, которые доступны для осмотра (живот, суставы, горло и т.д)',
         },
         {
            title: 'Первичный прием терапевта',
            description: 'Осмотр ,консультация',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием терапевта',
            priceInfo: '1400 сом',
         },
      ],
   },
   {
      id: 10,
      name: 'Урология',
      title: 'Урология – наука, занимающаяся лечением мочевыделительной системы у мужчин и женщин. Действительно, такие заболевания, как воспаление почек (острый и хронический) пиелонефрит, мочекаменная болезнь, воспаление мочевого пузыря (острый и хронический цистит), воспаление мочеиспускательного канала (острый и хронический уретрит)- встречаются у мужчин и женщин.',
      questions:
         'Повторная консультация состоится по результатам наиболее важных для диагностики заболеваний – анализов и обследований:',
      answers: [
         {
            id: 1,
            answer: 'Анализ крови и мочи',
         },
         {
            id: 2,
            answer: 'секрет (сок) предстательной железы',
         },
         {
            id: 3,
            answer: 'мазок из уретры',
         },
         {
            id: 4,
            answer: 'результаты ультразвукового исследования:',
         },
         {
            id: 5,
            answer: ' мочевого пузыря',
         },
         {
            id: 6,
            answer: 'предстательной железы',
         },
      ],
      questionstwo:
         ' Рекомендуем профилактическое обследование мужчин и женщин для выявления скрытой мочекаменной болезни почек и мочевого пузыря, инфекций передающихся при половом контакте:',
      answersTwo: [
         {
            id: 1,
            answer: ' хламидии;',
         },
         {
            id: 2,
            answer: 'микоплазмы',
         },
         {
            id: 3,
            answer: 'уреаплазмы;',
         },
         {
            id: 4,
            answer: 'папилломовирусная инфекция (кондиломы половых органов);',
         },
         {
            id: 5,
            answer: 'цитомегаловирусная инфекция.',
         },
      ],
      doctorName: 'уролога',
      price: [
         {
            title: 'Первичный прием уролога',
            price: '2000 сом ',
            description:
               'На первом приеме у уролога или андролога врач интересуется жалобами пациента. После этого врач осуществляет осмотр пациента',
         },
         {
            title: 'Первичный прием уролога',
            description: 'Осмотр ,консультация',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием уролога',
            priceInfo: '1400 сом',
         },
      ],
   },
   {
      id: 5,
      name: 'Нейрохирургия',
      title: 'Нейрохирургия — отрасль медицины, основной задачей которой является оперативное лечение заболеваний позвоночника и спинного мозга, головного мозга, периферической и центральной нервной системы, вызванных травмами, новообразованиями или врожденными аномалиями. К нейрохирургу обращаются в случаях, когда консервативные методы терапии не дают желаемого результата. Ниже мы детально рассмотрим, что такое нейрохирургия, кто такой нейрохирург, что делают нейрохирурги, по каким симптомам можно распознать неврологические заболевания, как правильно их диагностировать и лечить.',
      questions:
         'Кто такой врач-нейрохирург и в каких направлениях он работает?',
      answers: [
         {
            id: 1,
            answer: 'Нейроонкология',
         },
         {
            id: 2,
            answer: 'Эндометриоидная гетеротопия',
         },
         {
            id: 3,
            answer: 'Сосудистая и эндоваскулярная нейрохирургия',
         },
         {
            id: 4,
            answer: 'Стереотаксическая нейрохирургия',
         },
      ],
      questionstwo:
         ' Симптомы нейрохирургических заболеваний и причины их возникновения',
      answersTwo: [
         {
            id: 1,
            answer: 'частые, плохо купируемые головные боли;',
         },
         {
            id: 2,
            answer: 'головокружение и периодические обмороки;',
         },
         {
            id: 3,
            answer: 'нарушение зрения без видимых причин;',
         },
         {
            id: 4,
            answer:
               'чувство покалывания или онемения пальцев или конечностей целиком;',
         },
         {
            id: 5,
            answer: 'паралич конечностей;',
         },
      ],
      doctorName: 'врача нейрохирург',
      price: [
         {
            title: 'Первичный прием нейрохирурга',
            price: '2000 сом ',
            description:
               'В рамках приема нейрохирург собирает анамнез, проводит визуальный осмотр, неврологический осмотр, знакомится с результатами проведенного обследования, компьютерной и магнитно-резонансной томографии. Применяется комплекс методик, позволяющих выявить патологию нервной системы при первичной консультации.',
         },
         {
            title: 'Первичный прием нейрохирурга',
            description: 'Осмотр ,консультация',
            price: '1700 сом',
         },
      ],
      priceInfo: [
         {
            titlee: 'Повторный прием нейрохирурга',
            priceInfo: '1400 сом',
         },
      ],
   },
]
